[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-projects",
  "tag-wrangler",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-tagfolder",
  "csv-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-mind-map",
  "obsidian-tasks-plugin"
]